
/* Class = "NSButton"; ibExternalAccessibilityDescription = "päällekirjoitus sallittu"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "päällekirjoitus sallittu";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "kynän paine"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "kynän paine";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Leveys"; ObjectID = "28"; */
"28.title" = "Leveys";

/* Class = "NSMenuItem"; title = "Välistys"; ObjectID = "29"; */
"29.title" = "Välistys";

/* Class = "NSMenuItem"; title = "Peittävyys"; ObjectID = "30"; */
"30.title" = "Peittävyys";

/* Class = "NSMenuItem"; title = "Tärinä"; ObjectID = "31"; */
"31.title" = "Tärinä";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "kynän nopeus"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "kynän nopeus";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Leveys"; ObjectID = "35"; */
"35.title" = "Leveys";

/* Class = "NSMenuItem"; title = "Peittävyys"; ObjectID = "36"; */
"36.title" = "Peittävyys";

/* Class = "NSMenuItem"; title = "Välistys"; ObjectID = "37"; */
"37.title" = "Välistys";

/* Class = "NSMenuItem"; title = "Tärinä"; ObjectID = "38"; */
"38.title" = "Tärinä";

/* Class = "NSMenuItem"; title = "Ei mitään"; ObjectID = "50"; */
"50.title" = "Ei mitään";

/* Class = "NSMenuItem"; title = "Ei mitään"; ObjectID = "51"; */
"51.title" = "Ei mitään";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "tasoittamisen salliminen"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "tasoittamisen salliminen";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "siveltimen väri"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "siveltimen väri";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "piirtoleveys"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "piirtoleveys";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toiston esikatselu -painike"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "toiston esikatselu -painike";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "Kulma"; ObjectID = "101"; */
"101.title" = "Kulma";

/* Class = "NSMenuItem"; title = "Kulma"; ObjectID = "102"; */
"102.title" = "Kulma";

/* Class = "NSTextFieldCell"; title = "Siveltimen väri"; ObjectID = "100070"; */
"100070.title" = "Siveltimen väri";

/* Class = "NSTextFieldCell"; title = "Leveys"; ObjectID = "100071"; */
"100071.title" = "Leveys";

/* Class = "NSTextFieldCell"; title = "Kynän paine"; ObjectID = "100072"; */
"100072.title" = "Kynän paine";

/* Class = "NSTextFieldCell"; title = "Kynän nopeus"; ObjectID = "100073"; */
"100073.title" = "Kynän nopeus";

/* Class = "NSTextFieldCell"; title = "Kirjoita päälle"; ObjectID = "100074"; */
"100074.title" = "Kirjoita päälle";

/* Class = "NSTextFieldCell"; title = "Tasoittaminen"; ObjectID = "100075"; */
"100075.title" = "Tasoittaminen";

/* Class = "NSTextFieldCell"; title = "Kuvion tyyli"; ObjectID = "100076"; */
"100076.title" = "Kuvion tyyli";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "esiasetus ponnahdus"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "esiasetus ponnahdus";

/* Class = "NSMenuItem"; title = "Kohde 1"; ObjectID = "100095"; */
"100095.title" = "Kohde 1";

/* Class = "NSMenuItem"; title = "Kohde 2"; ObjectID = "100096"; */
"100096.title" = "Kohde 2";

/* Class = "NSMenuItem"; title = "Kohde 3"; ObjectID = "100097"; */
"100097.title" = "Kohde 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "pipetti"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "pipetti";
